"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 25000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 2435, \"word_counts\": \"{\\\"come\\\": 72, \\\"family\\\": 18, \\\"pizzeria\\\": 4, \\\"owners\\\": 3, \\\"almost\\\": 11, \\\"ashamed\\\": 1, \\\"say\\\": 45, \\\"pizza\\\": 71, \\\"fornino\\\": 1, \\\"blow\\\": 3, \\\"families\\\": 3, \\\"receipies\\\": 1, \\\"away\\\": 22, \\\"love\\\": 54, \\\"yuka\\\": 2, \\\"one\\\": 105, \\\"front\\\": 6, \\\"smile\\\": 7, \\\"get\\\": 137, \\\"you\\\": 14, \\\"brother\\\": 1, \\\"space\\\": 8, \\\"bite\\\": 33, \\\"small\\\": 43, \\\"live\\\": 34, \\\"music\\\": 9, \\\"jazz\\\": 7, \\\"nights\\\": 6, \\\"loud\\\": 12, \\\"cramp\\\": 5, \\\"usually\\\": 16, \\\"dinner\\\": 58, \\\"specials\\\": 14, \\\"reasonably\\\": 7, \\\"price\\\": 103, \\\"tasty\\\": 31, \\\"refill\\\": 4, \\\"fountain\\\": 1, \\\"drink\\\": 45, \\\"though\\\": 37, \\\"order\\\": 79, \\\"chu\\\": 2, \\\"curry\\\": 13, \\\"friend\\\": 22, \\\"pad\\\": 12, \\\"thai\\\": 56, \\\"chicken\\\": 35, \\\"cook\\\": 22, \\\"cheese\\\": 26, \\\"non\\\": 3, \\\"existant\\\": 1, \\\"cafe\\\": 6, \\\"spice\\\": 13, \\\"probably\\\": 11, \\\"5\\\": 4, \\\"8\\\": 7, \\\"time\\\": 110, \\\"still\\\": 24, \\\"best\\\": 88, \\\"indian\\\": 41, \\\"restaurant\\\": 145, \\\"around\\\": 26, \\\"union\\\": 2, \\\"square\\\": 5, \\\"ive\\\": 5, \\\"ask\\\": 29, \\\"cart\\\": 2, \\\"attendant\\\": 1, \\\"lotus\\\": 1, \\\"leaf\\\": 1, \\\"wrap\\\": 4, \\\"rice\\\": 26, \\\"reply\\\": 2, \\\"back\\\": 70, \\\"walk\\\": 22, \\\"halibut\\\": 2, \\\"salty\\\": 5, \\\"dessert\\\": 20, \\\"do\\\": 16, \\\"not\\\": 18, \\\"waste\\\": 6, \\\"calories\\\": 2, \\\"service\\\": 198, \\\"poor\\\": 6, \\\"monthly\\\": 1, \\\"basis\\\": 2, \\\"friends\\\": 37, \\\"together\\\": 5, \\\"girls\\\": 5, \\\"night\\\": 52, \\\"out\\\": 21, \\\"lobster\\\": 11, \\\"sandwich\\\": 14, \\\"fantastic\\\": 15, \\\"high\\\": 16, \\\"unappealing\\\": 1, \\\"resturant\\\": 2, \\\"little\\\": 48, \\\"scatty\\\": 1, \\\"forgive\\\": 1, \\\"food\\\": 368, \\\"arrive\\\": 13, \\\"table\\\": 67, \\\"cram\\\": 2, \\\"way\\\": 33, \\\"close\\\": 11, \\\"menu\\\": 70, \\\"typical\\\": 7, \\\"italian\\\": 24, \\\"wine\\\": 61, \\\"list\\\": 19, \\\"simply\\\": 9, \\\"overprice\\\": 12, \\\"cannot\\\": 44, \\\"wrong\\\": 13, \\\"place\\\": 255, \\\"empty\\\": 9, \\\"stomach\\\": 6, \\\"leave\\\": 31, \\\"feel\\\": 26, \\\"like\\\": 122, \\\"baby\\\": 5, \\\"veal\\\": 3, \\\"calf\\\": 1, \\\"ok\\\": 9, \\\"bad\\\": 29, \\\"joke\\\": 2, \\\"see\\\": 25, \\\"maybe\\\": 5, \\\"unintentional\\\": 1, \\\"mistake\\\": 1, \\\"experience\\\": 53, \\\"restaurants\\\": 47, \\\"appreciate\\\": 3, \\\"practice\\\": 2, \\\"vacation\\\": 4, \\\"refer\\\": 1, \\\"chance\\\": 10, \\\"crawfish\\\": 1, \\\"boil\\\": 1, \\\"despite\\\": 7, \\\"make\\\": 80, \\\"mess\\\": 3, \\\"ton\\\": 1, \\\"fun\\\": 18, \\\"quite\\\": 22, \\\"well\\\": 63, \\\"read\\\": 10, \\\"post\\\": 4, \\\"always\\\": 65, \\\"skeptical\\\": 2, \\\"minnow\\\": 3, \\\"park\\\": 8, \\\"slope\\\": 2, \\\"japanese\\\": 10, \\\"ever\\\": 37, \\\"appetizers\\\": 13, \\\"recommend\\\": 74, \\\"shrimp\\\": 13, \\\"fritter\\\": 2, \\\"dumplings\\\": 14, \\\"takeout\\\": 4, \\\"keep\\\": 19, \\\"eye\\\": 6, \\\"expand\\\": 2, \\\"offer\\\": 22, \\\"dish\\\": 69, \\\"wait\\\": 57, \\\"cheap\\\": 21, \\\"waiters\\\": 10, \\\"nice\\\": 56, \\\"opt\\\": 1, \\\"pasta\\\": 9, \\\"serve\\\": 24, \\\"timely\\\": 1, \\\"fresh\\\": 44, \\\"must\\\": 22, \\\"try\\\": 92, \\\"consider\\\": 11, \\\"expert\\\": 1, \\\"it\\\": 66, \\\"atmosphere\\\": 42, \\\"pleasant\\\": 9, \\\"desert\\\": 1, \\\"good\\\": 206, \\\"several\\\": 8, \\\"totally\\\": 3, \\\"smite\\\": 1, \\\"would\\\": 116, \\\"definitely\\\": 33, \\\"exotic\\\": 2, \\\"martinis\\\": 1, \\\"blackboard\\\": 1, \\\"drawback\\\": 2, \\\"toast\\\": 5, \\\"bagel\\\": 18, \\\"egg\\\": 6, \\\"shabu\\\": 8, \\\"beef\\\": 13, \\\"filet\\\": 5, \\\"mignon\\\": 2, \\\"garlic\\\": 9, \\\"mash\\\": 3, \\\"unbelievable\\\": 1, \\\"line\\\": 12, \\\"shorter\\\": 1, \\\"expect\\\": 20, \\\"pleasantly\\\": 8, \\\"suprised\\\": 2, \\\"worth\\\": 36, \\\"buck\\\": 5, \\\"die\\\": 7, \\\"hard\\\": 6, \\\"peep\\\": 3, \\\"lover\\\": 2, \\\"budget\\\": 1, \\\"selection\\\": 16, \\\"wish\\\": 8, \\\"pork\\\": 8, \\\"belly\\\": 1, \\\"roast\\\": 5, \\\"longer\\\": 4, \\\"fat\\\": 2, \\\"melt\\\": 8, \\\"in\\\": 16, \\\"your\\\": 2, \\\"mouth\\\": 8, \\\"girlfiends\\\": 1, \\\"eat\\\": 98, \\\"o\\\": 2, \\\"g\\\": 1, \\\"last\\\": 31, \\\"olive\\\": 3, \\\"cream\\\": 6, \\\"lox\\\": 4, \\\"spread\\\": 5, \\\"whole\\\": 13, \\\"wheat\\\": 1, \\\"everything\\\": 34, \\\"club\\\": 2, \\\"rove\\\": 1, \\\"group\\\": 23, \\\"nyc\\\": 35, \\\"gluttons\\\": 1, \\\"tend\\\": 5, \\\"turn\\\": 8, \\\"people\\\": 57, \\\"turkey\\\": 1, \\\"burger\\\": 5, \\\"all\\\": 15, \\\"salmon\\\": 10, \\\"completely\\\": 5, \\\"raw\\\": 4, \\\"charmingly\\\": 1, \\\"lead\\\": 2, \\\"atmoshere\\\": 2, \\\"extremely\\\": 11, \\\"cozy\\\": 8, \\\"romantic\\\": 21, \\\"even\\\": 72, \\\"flavor\\\": 17, \\\"great\\\": 203, \\\"extensive\\\": 5, \\\"thank\\\": 8, \\\"emilio\\\": 3, \\\"share\\\": 14, \\\"bottle\\\": 10, \\\"sake\\\": 12, \\\"edamames\\\": 1, \\\"sushi\\\": 47, \\\"plate\\\": 13, \\\"sashimi\\\": 7, \\\"save\\\": 14, \\\"trouble\\\": 4, \\\"skip\\\": 6, \\\"katz\\\": 6, \\\"deli\\\": 8, \\\"reasonable\\\": 17, \\\"congee\\\": 4, \\\"noodles\\\": 9, \\\"3\\\": 8, \\\"6\\\": 8, \\\"each\\\": 3, \\\"much\\\": 32, \\\"highly\\\": 31, \\\"anyone\\\": 15, \\\"look\\\": 56, \\\"fine\\\": 20, \\\"din\\\": 19, \\\"value\\\": 17, \\\"dollar\\\": 2, \\\"aside\\\": 4, \\\"rush\\\": 12, \\\"impress\\\": 15, \\\"quality\\\": 25, \\\"fish\\\": 35, \\\"alone\\\": 4, \\\"return\\\": 26, \\\"visit\\\": 36, \\\"hmmm\\\": 1, \\\"ingredients\\\": 8, \\\"taste\\\": 39, \\\"fresher\\\": 1, \\\"crust\\\": 8, \\\"thinner\\\": 1, \\\"crispier\\\": 1, \\\"slice\\\": 13, \\\"less\\\": 16, \\\"oily\\\": 4, \\\"never\\\": 62, \\\"burn\\\": 5, \\\"occasionally\\\": 1, \\\"joe\\\": 3, \\\"end\\\": 16, \\\"gulab\\\": 1, \\\"jamun\\\": 1, \\\"waiter\\\": 21, \\\"search\\\": 4, \\\"authentic\\\": 28, \\\"famous\\\": 3, \\\"historic\\\": 1, \\\"lower\\\": 1, \\\"east\\\": 16, \\\"side\\\": 30, \\\"bagels\\\": 15, \\\"sure\\\": 17, \\\"special\\\": 36, \\\"request\\\": 5, \\\"also\\\": 52, \\\"garden\\\": 9, \\\"open\\\": 19, \\\"summer\\\": 6, \\\"cute\\\": 12, \\\"french\\\": 20, \\\"outdoor\\\": 6, \\\"seat\\\": 42, \\\"could\\\": 45, \\\"for\\\": 14, \\\"montparnasse\\\": 2, \\\"many\\\": 30, \\\"often\\\": 21, \\\"reason\\\": 7, \\\"orsay\\\": 6, \\\"throw\\\": 4, \\\"veyr\\\": 1, \\\"sense\\\": 4, \\\"go\\\": 98, \\\"saturday\\\": 13, \\\"specify\\\": 1, \\\"spicy\\\": 19, \\\"rather\\\": 10, \\\"bland\\\": 10, \\\"speak\\\": 12, \\\"word\\\": 3, \\\"describe\\\": 3, \\\"additional\\\": 2, \\\"toppings\\\": 5, \\\"freshly\\\": 1, \\\"bake\\\": 2, \\\"bread\\\": 13, \\\"steak\\\": 16, \\\"fatty\\\": 3, \\\"sauce\\\": 25, \\\"overpower\\\": 1, \\\"30\\\": 7, \\\"third\\\": 2, \\\"party\\\": 13, \\\"there\\\": 22, \\\"happen\\\": 7, \\\"mediocre\\\": 5, \\\"consistant\\\": 1, \\\"years\\\": 25, \\\"let\\\": 10, \\\"down\\\": 8, \\\"anything\\\": 9, \\\"then\\\": 3, \\\"rip\\\": 2, \\\"free\\\": 4, \\\"box\\\": 2, \\\"ceiling\\\": 3, \\\"amaze\\\": 33, \\\"enjoy\\\": 38, \\\"monster\\\": 1, \\\"twice\\\": 10, \\\"46th\\\": 1, \\\"once\\\": 3, \\\"23rd\\\": 2, \\\"number\\\": 2, \\\"seem\\\": 21, \\\"emphasis\\\": 1, \\\"necessary\\\": 1, \\\"personal\\\": 5, \\\"pan\\\": 1, \\\"perfect\\\": 19, \\\"size\\\": 10, \\\"hungry\\\": 7, \\\"uncomfortable\\\": 2, \\\"sit\\\": 39, \\\"wall\\\": 7, \\\"wooden\\\": 1, \\\"bench\\\": 2, \\\"sapphire\\\": 4, \\\"greatly\\\": 2, \\\"welcome\\\": 3, \\\"desolate\\\": 1, \\\"strip\\\": 5, \\\"prospect\\\": 1, \\\"expressway\\\": 1, \\\"greenwood\\\": 1, \\\"cemetery\\\": 1, \\\"wasteland\\\": 1, \\\"call\\\": 18, \\\"sliv\\\": 1, \\\"may\\\": 15, \\\"owner\\\": 12, \\\"warmly\\\": 2, \\\"greet\\\": 9, \\\"unique\\\": 7, \\\"lamb\\\": 11, \\\"sausages\\\": 1, \\\"sardines\\\": 1, \\\"biscuits\\\": 1, \\\"large\\\": 20, \\\"pistachio\\\": 1, \\\"ice\\\": 7, \\\"the\\\": 19, \\\"freshest\\\": 3, \\\"have\\\": 20, \\\"weather\\\": 3, \\\"snag\\\": 1, \\\"outside\\\": 17, \\\"remember\\\": 5, \\\"later\\\": 3, \\\"dress\\\": 7, \\\"cod\\\": 5, \\\"attitudes\\\": 1, \\\"plenty\\\": 4, \\\"comfort\\\": 7, \\\"companionship\\\": 1, \\\"relax\\\": 11, \\\"busy\\\": 10, \\\"midtown\\\": 4, \\\"to\\\": 10, \\\"overall\\\": 22, \\\"exist\\\": 1, \\\"decent\\\": 16, \\\"again\\\": 27, \\\"chinatown\\\": 15, \\\"two\\\": 30, \\\"hot\\\": 26, \\\"dog\\\": 2, \\\"think\\\": 41, \\\"pretty\\\": 22, \\\"since\\\": 20, \\\"section\\\": 4, \\\"devote\\\": 1, \\\"them\\\": 11, \\\"terrace\\\": 3, \\\"another\\\": 14, \\\"feature\\\": 5, \\\"suan\\\": 7, \\\"native\\\": 1, \\\"tristate\\\": 1, \\\"area\\\": 21, \\\"dazzle\\\": 1, \\\"overwhelm\\\": 5, \\\"palate\\\": 2, \\\"truly\\\": 10, \\\"embrace\\\": 1, \\\"beauty\\\": 1, \\\"cuisine\\\": 15, \\\"sastifying\\\": 1, \\\"work\\\": 23, \\\"horrible\\\": 10, \\\"vow\\\": 1, \\\"find\\\": 44, \\\"kind\\\": 12, \\\"pack\\\": 6, \\\"soon\\\": 6, \\\"boyfriend\\\": 11, \\\"reach\\\": 4, \\\"door\\\": 10, \\\"quick\\\": 9, \\\"locate\\\": 5, \\\"magnificent\\\": 3, \\\"block\\\": 13, \\\"hate\\\": 5, \\\"diner\\\": 1, \\\"bistro\\\": 11, \\\"bummer\\\": 1, \\\"yell\\\": 1, \\\"talk\\\": 4, \\\"however\\\": 26, \\\"want\\\": 35, \\\"mind\\\": 9, \\\"decor\\\": 27, \\\"beat\\\": 10, \\\"crowd\\\": 21, \\\"type\\\": 10, \\\"vibe\\\": 4, \\\"disappoint\\\": 28, \\\"competent\\\": 2, \\\"slow\\\": 13, \\\"lack\\\": 11, \\\"remorse\\\": 1, \\\"server\\\": 7, \\\"bring\\\": 23, \\\"date\\\": 20, \\\"either\\\": 10, \\\"bore\\\": 4, \\\"expensive\\\": 22, \\\"volare\\\": 4, \\\"1st\\\": 3, \\\"class\\\": 2, \\\"terrific\\\": 10, \\\"full\\\": 16, \\\"upstairs\\\": 2, \\\"review\\\": 26, \\\"opposite\\\": 2, \\\"sunday\\\": 4, \\\"selecion\\\": 1, \\\"win\\\": 10, \\\"bruschettas\\\": 1, \\\"paninis\\\": 1, \\\"tramezzinis\\\": 1, \\\"stagnate\\\": 1, \\\"kudos\\\": 2, \\\"po\\\": 1, \\\"100\\\": 6, \\\"different\\\": 16, \\\"choices\\\": 11, \\\"create\\\": 1, \\\"own\\\": 4, \\\"complete\\\": 4, \\\"suppose\\\": 4, \\\"and\\\": 11, \\\"waitstaff\\\": 8, \\\"outstanding\\\": 11, \\\"deal\\\": 15, \\\"rudely\\\": 3, \\\"jekyll\\\": 4, \\\"hyde\\\": 4, \\\"friday\\\": 6, \\\"really\\\": 58, \\\"nina\\\": 2, \\\"obviously\\\": 3, \\\"pizzas\\\": 4, \\\"set\\\": 13, \\\"far\\\": 16, \\\"street\\\": 18, \\\"on\\\": 4, \\\"traffic\\\": 3, \\\"noise\\\": 8, \\\"first\\\": 29, \\\"citysearch\\\": 4, \\\"t\\\": 1, \\\"right\\\": 16, \\\"tiny\\\": 9, \\\"williamsburg\\\": 3, \\\"spot\\\": 25, \\\"surprise\\\": 16, \\\"need\\\": 16, \\\"four\\\": 8, \\\"star\\\": 5, \\\"anymore\\\": 2, \\\"follow\\\": 2, \\\"unhappy\\\": 1, \\\"foods\\\": 8, \\\"relatively\\\": 1, \\\"new\\\": 42, \\\"pick\\\": 5, \\\"bgel\\\": 1, \\\"2nd\\\": 4, \\\"overated\\\": 1, \\\"pricey\\\": 8, \\\"sooo\\\": 2, \\\"tomatoes\\\": 1, \\\"skimp\\\": 1, \\\"certainly\\\": 7, \\\"aesthetics\\\": 1, \\\"airport\\\": 1, \\\"lounge\\\": 1, \\\"bar\\\": 33, \\\"january\\\": 1, \\\"week\\\": 15, \\\"please\\\": 14, \\\"selections\\\": 6, \\\"staff\\\": 58, \\\"young\\\": 3, \\\"energeic\\\": 1, \\\"par\\\": 5, \\\"wonderful\\\": 22, \\\"use\\\": 16, \\\"up\\\": 7, \\\"ciao\\\": 1, \\\"bella\\\": 1, \\\"friendly\\\": 49, \\\"guy\\\": 9, \\\"wife\\\": 11, \\\"fry\\\": 21, \\\"huge\\\": 17, \\\"options\\\": 1, \\\"rule\\\": 2, \\\"complain\\\": 7, \\\"spend\\\": 16, \\\"money\\\": 20, \\\"ambience\\\": 24, \\\"consistent\\\": 4, \\\"saul\\\": 2, \\\"self\\\": 1, \\\"excellent\\\": 61, \\\"items\\\": 4, \\\"show\\\": 15, \\\"toaster\\\": 2, \\\"strange\\\": 2, \\\"retire\\\": 1, \\\"hipster\\\": 2, \\\"degree\\\": 1, \\\"certainty\\\": 1, \\\"year\\\": 3, \\\"lucky\\\": 5, \\\"strike\\\": 4, \\\"lay\\\": 4, \\\"late\\\": 15, \\\"city\\\": 37, \\\"correct\\\": 1, \\\"guest\\\": 3, \\\"fill\\\": 8, \\\"energy\\\": 1, \\\"beautiful\\\": 7, \\\"course\\\": 16, \\\"acceptable\\\": 1, \\\"problem\\\": 9, \\\"manager\\\": 12, \\\"incompetent\\\": 2, \\\"600\\\": 1, \\\"pay\\\": 19, \\\"wave\\\": 1, \\\"magic\\\": 2, \\\"wand\\\": 1, \\\"repeat\\\": 3, \\\"performance\\\": 2, \\\"husband\\\": 16, \\\"more\\\": 9, \\\"portion\\\": 35, \\\"exclaim\\\": 1, \\\"beyond\\\": 3, \\\"recognition\\\": 1, \\\"stringy\\\": 1, \\\"ambiance\\\": 17, \\\"lot\\\": 23, \\\"better\\\": 46, \\\"judge\\\": 3, \\\"prima\\\": 1, \\\"facie\\\": 1, \\\"believe\\\": 6, \\\"home\\\": 13, \\\"literate\\\": 1, \\\"heart\\\": 2, \\\"tonino\\\": 1, \\\"awesome\\\": 7, \\\"favorite\\\": 23, \\\"delivery\\\": 13, \\\"kennsington\\\": 1, \\\"honestly\\\": 2, \\\"gnochi\\\": 1, \\\"cost\\\": 9, \\\"afortune\\\": 1, \\\"build\\\": 1, \\\"tea\\\": 4, \\\"decore\\\": 1, \\\"worse\\\": 3, \\\"chinese\\\": 13, \\\"asian\\\": 6, \\\"fusion\\\": 6, \\\"ny\\\": 10, \\\"regularly\\\": 3, \\\"minutes\\\": 21, \\\"reservation\\\": 16, \\\"realy\\\": 1, \\\"classic\\\": 5, \\\"oh\\\": 2, \\\"which\\\": 6, \\\"delightfully\\\": 3, \\\"man\\\": 1, \\\"host\\\": 11, \\\"promise\\\": 3, \\\"mean\\\": 9, \\\"boths\\\": 2, \\\"delicate\\\": 4, \\\"thin\\\": 5, \\\"take\\\": 53, \\\"pies\\\": 1, \\\"soggy\\\": 7, \\\"tanya\\\": 1, \\\"warm\\\": 15, \\\"gracious\\\": 2, \\\"provide\\\": 5, \\\"pleasurable\\\": 1, \\\"comparison\\\": 4, \\\"actually\\\": 28, \\\"secret\\\": 7, \\\"succulent\\\": 1, \\\"steaks\\\": 1, \\\"precisely\\\": 1, \\\"desire\\\": 3, \\\"oneness\\\": 1, \\\"accompany\\\": 1, \\\"salads\\\": 6, \\\"leafy\\\": 1, \\\"road\\\": 2, \\\"kill\\\": 1, \\\"scallop\\\": 4, \\\"appetizer\\\": 16, \\\"delicious\\\": 75, \\\"average\\\": 19, \\\"operate\\\": 1, \\\"dinners\\\": 1, \\\"as\\\": 2, \\\"option\\\": 3, \\\"next\\\": 23, \\\"loin\\\": 1, \\\"become\\\": 10, \\\"fare\\\": 8, \\\"institutions\\\": 1, \\\"casual\\\": 9, \\\"whisk\\\": 1, \\\"bank\\\": 3, \\\"river\\\": 3, \\\"seine\\\": 1, \\\"plus\\\": 5, \\\"wednesday\\\": 1, \\\"house\\\": 12, \\\"unlimited\\\": 3, \\\"super\\\": 9, \\\"trendy\\\": 4, \\\"someone\\\": 8, \\\"customer\\\": 7, \\\"deem\\\": 1, \\\"essence\\\": 1, \\\"march\\\": 1, \\\"2006\\\": 1, \\\"pre\\\": 8, \\\"theatre\\\": 4, \\\"flight\\\": 1, \\\"although\\\": 10, \\\"catch\\\": 4, \\\"roomier\\\": 1, \\\"matter\\\": 7, \\\"dim\\\": 14, \\\"sum\\\": 14, \\\"artisanal\\\": 3, \\\"long\\\": 9, \\\"ess\\\": 3, \\\"a\\\": 7, \\\"fan\\\": 6, \\\"surpised\\\": 1, \\\"murray\\\": 3, \\\"consistently\\\": 10, \\\"every\\\": 18, \\\"beverages\\\": 1, \\\"finish\\\": 6, \\\"delightful\\\": 2, \\\"especially\\\": 11, \\\"white\\\": 7, \\\"chocolate\\\": 11, \\\"pudding\\\": 2, \\\"gelato\\\": 3, \\\"sicilian\\\": 1, \\\"moist\\\": 2, \\\"dry\\\": 7, \\\"attentive\\\": 28, \\\"stand\\\": 6, \\\"point\\\": 11, \\\"ofr\\\": 1, \\\"sky\\\": 1, \\\"water\\\": 13, \\\"nonsense\\\": 3, \\\"meat\\\": 5, \\\"under\\\": 1, \\\"extrmely\\\": 1, \\\"chewy\\\": 2, \\\"normally\\\": 1, \\\"improper\\\": 1, \\\"nasty\\\": 1, \\\"brightly\\\": 1, \\\"light\\\": 8, \\\"patronize\\\": 1, \\\"cheescake\\\": 1, \\\"this\\\": 5, \\\"champagne\\\": 3, \\\"caviar\\\": 5, \\\"felt\\\": 11, \\\"princesses\\\": 1, \\\"amma\\\": 3, \\\"prix\\\": 6, \\\"fixe\\\": 8, \\\"penny\\\": 2, \\\"enough\\\": 22, \\\"both\\\": 1, \\\"quantity\\\": 5, \\\"bartender\\\": 8, \\\"seasonal\\\": 2, \\\"beer\\\": 9, \\\"lovely\\\": 4, \\\"amongst\\\": 1, \\\"smith\\\": 3, \\\"roxy\\\": 3, \\\"avoid\\\": 5, \\\"definetly\\\": 2, \\\"meal\\\": 35, \\\"sister\\\": 3, \\\"attend\\\": 3, \\\"apology\\\": 1, \\\"complimentary\\\": 5, \\\"instead\\\": 9, \\\"snobby\\\": 1, \\\"give\\\": 38, \\\"lip\\\": 1, \\\"so\\\": 15, \\\"potato\\\": 2, \\\"chip\\\": 5, \\\"things\\\": 10, \\\"world\\\": 13, \\\"client\\\": 1, \\\"lunch\\\": 34, \\\"meet\\\": 6, \\\"esp\\\": 3, \\\"crappy\\\": 3, \\\"part\\\": 10, \\\"town\\\": 17, \\\"tuna\\\": 17, \\\"perfectly\\\": 1, \\\"ballato\\\": 2, \\\"kitchen\\\": 7, \\\"absolute\\\": 1, \\\"delight\\\": 6, \\\"kid\\\": 7, \\\"over\\\": 5, \\\"claim\\\": 5, \\\"editorial\\\": 1, \\\"behind\\\": 2, \\\"counter\\\": 6, \\\"men\\\": 1, \\\"squeeze\\\": 2, \\\"that\\\": 17, \\\"sigh\\\": 1, \\\"theater\\\": 4, \\\"district\\\": 2, \\\"path\\\": 2, \\\"jewel\\\": 1, \\\"shin\\\": 2, \\\"plethora\\\": 2, \\\"6th\\\": 3, \\\"toons\\\": 4, \\\"recently\\\": 6, \\\"redo\\\": 1, \\\"attractive\\\": 3, \\\"sort\\\": 4, \\\"ues\\\": 3, \\\"nightmare\\\": 2, \\\"they\\\": 7, \\\"remind\\\": 3, \\\"yankees\\\": 1, \\\"90\\\": 1, \\\"know\\\": 35, \\\"rally\\\": 1, \\\"corner\\\": 5, \\\"satisfy\\\": 11, \\\"lahore\\\": 1, \\\"duck\\\": 7, \\\"likely\\\": 3, \\\"amount\\\": 8, \\\"dollars\\\": 3, \\\"months\\\": 5, \\\"old\\\": 8, \\\"perhaps\\\": 4, \\\"queen\\\": 4, \\\"biggest\\\": 4, \\\"state\\\": 2, \\\"possible\\\": 4, \\\"understand\\\": 10, \\\"folks\\\": 4, \\\"allure\\\": 1, \\\"five\\\": 4, \\\"sommlier\\\": 1, \\\"complicate\\\": 1, \\\"maze\\\": 1, \\\"captain\\\": 1, \\\"experiance\\\": 1, \\\"interior\\\": 3, \\\"affordable\\\": 7, \\\"here\\\": 25, \\\"boy\\\": 1, \\\"tamarind\\\": 4, \\\"grind\\\": 1, \\\"evoke\\\": 1, \\\"unexpected\\\": 1, \\\"ways\\\": 2, \\\"saw\\\": 8, \\\"room\\\": 13, \\\"yorkers\\\": 3, \\\"real\\\": 7, \\\"clubhouse\\\": 1, \\\"fabulous\\\": 8, \\\"advice\\\": 2, \\\"joya\\\": 4, \\\"recent\\\": 4, \\\"afternoon\\\": 4, \\\"accidently\\\": 1, \\\"pulitzer\\\": 1, \\\"prize\\\": 1, \\\"play\\\": 3, \\\"doubt\\\": 7, \\\"buffet\\\": 5, \\\"buy\\\": 7, \\\"case\\\": 4, \\\"snapple\\\": 2, \\\"costco\\\": 1, \\\"sell\\\": 2, \\\"2\\\": 6, \\\"50\\\": 2, \\\"jimmy\\\": 8, \\\"hand\\\": 14, \\\"hottest\\\": 1, \\\"bronx\\\": 3, \\\"treat\\\": 16, \\\"prepare\\\": 15, \\\"girlfriend\\\": 5, \\\"stumble\\\": 7, \\\"onto\\\": 2, \\\"hop\\\": 5, \\\"donut\\\": 1, \\\"deep\\\": 2, \\\"dough\\\": 2, \\\"ley\\\": 1, \\\"soh\\\": 1, \\\"sweet\\\": 11, \\\"south\\\": 2, \\\"delis\\\": 2, \\\"watch\\\": 6, \\\"across\\\": 6, \\\"america\\\": 2, \\\"pbs\\\": 1, \\\"kai\\\": 4, \\\"disapointed\\\": 3, \\\"per\\\": 5, \\\"other\\\": 2, \\\"carte\\\": 2, \\\"certain\\\": 5, \\\"preview\\\": 1, \\\"appreciation\\\": 1, \\\"trip\\\": 7, \\\"battery\\\": 1, \\\"corn\\\": 5, \\\"india\\\": 1, \\\"along\\\": 5, \\\"supreme\\\": 1, \\\"deliver\\\": 7, \\\"busboy\\\": 2, \\\"glass\\\": 20, \\\"remain\\\": 2, \\\"entire\\\": 9, \\\"easily\\\": 5, \\\"20\\\": 7, \\\"lady\\\": 3, \\\"outrageously\\\": 2, \\\"moreover\\\": 1, \\\"particulary\\\": 1, \\\"among\\\": 3, \\\"5th\\\": 1, \\\"avenue\\\": 6, \\\"desserts\\\": 8, \\\"healthful\\\": 1, \\\"benefit\\\": 1, \\\"addition\\\": 5, \\\"sweetness\\\": 3, \\\"guide\\\": 1, \\\"toward\\\": 1, \\\"range\\\": 7, \\\"allow\\\": 3, \\\"purchase\\\": 1, \\\"similarly\\\": 1, \\\"cater\\\": 4, \\\"american\\\": 4, \\\"palates\\\": 1, \\\"will\\\": 3, \\\"oblige\\\": 2, \\\"yes\\\": 6, \\\"might\\\": 8, \\\"reservations\\\": 12, \\\"stick\\\": 5, \\\"vegetables\\\": 6, \\\"mesclun\\\": 1, \\\"charge\\\": 7, \\\"00\\\": 9, \\\"regular\\\": 14, \\\"due\\\": 3, \\\"ease\\\": 2, \\\"nov\\\": 1, \\\"accomodate\\\": 2, \\\"us\\\": 9, \\\"amazingly\\\": 3, \\\"smooth\\\": 3, \\\"yummy\\\": 9, \\\"advanatage\\\": 1, \\\"half\\\": 13, \\\"guess\\\": 5, \\\"able\\\": 6, \\\"fit\\\": 2, \\\"nothing\\\": 24, \\\"prune\\\": 2, \\\"particularly\\\": 4, \\\"memorable\\\": 4, \\\"goodness\\\": 2, \\\"seaweed\\\": 1, \\\"absolutely\\\": 9, \\\"9\\\": 2, \\\"crackle\\\": 1, \\\"calamari\\\": 2, \\\"salad\\\": 15, \\\"disaster\\\": 1, \\\"crispy\\\": 4, \\\"lightly\\\": 2, \\\"upper\\\": 10, \\\"intermediate\\\": 1, \\\"interest\\\": 8, \\\"indistinguished\\\": 1, \\\"joint\\\": 12, \\\"be\\\": 25, \\\"svc\\\": 1, \\\"rude\\\": 8, \\\"big\\\": 19, \\\"crab\\\": 5, \\\"cake\\\": 7, \\\"benedict\\\": 1, \\\"8pm\\\": 2, \\\"master\\\": 1, \\\"coconut\\\": 2, \\\"tell\\\": 20, \\\"24hrs\\\": 1, \\\"plain\\\": 4, \\\"sesame\\\": 2, \\\"barely\\\": 4, \\\"conversation\\\": 8, \\\"too\\\": 27, \\\"devine\\\": 1, \\\"oyster\\\": 5, \\\"sensual\\\": 1, \\\"tip\\\": 8, \\\"25\\\": 4, \\\"everyone\\\": 12, \\\"occasion\\\": 7, \\\"gimmicks\\\": 1, \\\"freshness\\\": 4, \\\"preparation\\\": 1, \\\"ino\\\": 2, \\\"least\\\": 15, \\\"daily\\\": 2, \\\"bill\\\": 16, \\\"fact\\\": 10, \\\"help\\\": 6, \\\"corridor\\\": 2, \\\"texture\\\": 2, \\\"yet\\\": 16, \\\"gummy\\\": 1, \\\"something\\\": 10, \\\"tho\\\": 3, \\\"stuff\\\": 9, \\\"persons\\\": 1, \\\"thus\\\": 1, \\\"effective\\\": 1, \\\"worht\\\": 1, \\\"superior\\\": 1, \\\"superb\\\": 3, \\\"villa\\\": 1, \\\"luckily\\\": 1, \\\"bbq\\\": 4, \\\"sea\\\": 10, \\\"bass\\\": 4, \\\"heights\\\": 1, \\\"cocktail\\\": 1, \\\"ginger\\\": 2, \\\"lemonade\\\": 1, \\\"vodka\\\": 2, \\\"available\\\": 5, \\\"without\\\": 20, \\\"nobody\\\": 1, \\\"firm\\\": 1, \\\"answer\\\": 3, \\\"person\\\": 11, \\\"responsibility\\\": 1, \\\"frist\\\": 1, \\\"st\\\": 5, \\\"bart\\\": 2, \\\"delicous\\\": 1, \\\"compare\\\": 9, \\\"mamoun\\\": 3, \\\"term\\\": 5, \\\"consisent\\\": 1, \\\"opinion\\\": 4, \\\"thing\\\": 13, \\\"moderately\\\": 1, \\\"grill\\\": 7, \\\"edamame\\\": 2, \\\"puree\\\": 3, \\\"95\\\": 8, \\\"england\\\": 2, \\\"haru\\\": 6, \\\"gimmick\\\": 1, \\\"theme\\\": 1, \\\"hide\\\": 3, \\\"rave\\\": 4, \\\"hey\\\": 3, \\\"classy\\\": 2, \\\"overbear\\\": 4, \\\"entree\\\": 11, \\\"inspire\\\": 1, \\\"efficient\\\": 3, \\\"courteous\\\": 3, \\\"valentines\\\": 2, \\\"dumpling\\\": 2, \\\"apologies\\\": 1, \\\"steakhouse\\\": 3, \\\"hold\\\": 5, \\\"candle\\\": 3, \\\"roth\\\": 4, \\\"simple\\\": 11, \\\"lage\\\": 1, \\\"mediterranean\\\": 1, \\\"true\\\": 5, \\\"bud\\\": 2, \\\"second\\\": 10, \\\"clean\\\": 6, \\\"clam\\\": 2, \\\"kick\\\": 6, \\\"em\\\": 1, \\\"miss\\\": 7, \\\"weekend\\\": 11, \\\"overrate\\\": 2, \\\"manhattan\\\": 9, \\\"before\\\": 4, \\\"except\\\": 5, \\\"mom\\\": 3, \\\"gem\\\": 9, \\\"hoboken\\\": 1, \\\"moral\\\": 1, \\\"stay\\\": 8, \\\"moment\\\": 5, \\\"enter\\\": 7, \\\"till\\\": 3, \\\"helpful\\\": 9, \\\"fellas\\\": 1, \\\"taiwanese\\\": 5, \\\"minimalist\\\": 2, \\\"present\\\": 4, \\\"match\\\": 1, \\\"reliable\\\": 1, \\\"moderate\\\": 1, \\\"introduce\\\": 2, \\\"package\\\": 1, \\\"chutneys\\\": 1, \\\"stock\\\": 1, \\\"fridge\\\": 1, \\\"bright\\\": 1, \\\"flower\\\": 1, \\\"can\\\": 4, \\\"hour\\\": 15, \\\"drive\\\": 3, \\\"sometimes\\\": 12, \\\"alot\\\": 3, \\\"purple\\\": 1, \\\"haze\\\": 1, \\\"upon\\\": 11, \\\"coffee\\\": 2, \\\"kamikaze\\\": 1, \\\"roll\\\": 24, \\\"banana\\\": 2, \\\"tower\\\": 1, \\\"easy\\\": 2, \\\"hustle\\\": 1, \\\"dinosaur\\\": 1, \\\"red\\\": 7, \\\"slide\\\": 1, \\\"doors\\\": 1, \\\"cold\\\": 16, \\\"air\\\": 4, \\\"overdo\\\": 1, \\\"overly\\\": 4, \\\"ambitious\\\": 1, \\\"inedible\\\": 2, \\\"popularity\\\": 2, \\\"frantic\\\": 1, \\\"24\\\": 1, \\\"nearly\\\": 3, \\\"warrant\\\": 1, \\\"mad\\\": 1, \\\"lousy\\\": 4, \\\"top\\\": 16, \\\"etc\\\": 2, \\\"mannered\\\": 1, \\\"tony\\\": 2, \\\"employ\\\": 1, \\\"rest\\\": 10, \\\"limit\\\": 7, \\\"constantly\\\": 2, \\\"pakistani\\\": 2, \\\"cabbies\\\": 1, \\\"crosby\\\": 1, \\\"turnover\\\": 2, \\\"i\\\": 5, \\\"e\\\": 2, \\\"surprisingly\\\": 5, \\\"sample\\\": 4, \\\"drumsticks\\\": 1, \\\"sour\\\": 1, \\\"soup\\\": 13, \\\"green\\\": 9, \\\"break\\\": 3, \\\"lafayette\\\": 1, \\\"161\\\": 1, \\\"angel\\\": 1, \\\"famish\\\": 1, \\\"perfection\\\": 4, \\\"cool\\\": 14, \\\"understate\\\": 1, \\\"winnie\\\": 1, \\\"crew\\\": 2, \\\"transport\\\": 2, \\\"countryside\\\": 1, \\\"antique\\\": 2, \\\"finest\\\": 1, \\\"latin\\\": 1, \\\"women\\\": 3, \\\"life\\\": 9, \\\"hang\\\": 9, \\\"couple\\\": 12, \\\"spectacular\\\": 6, \\\"awful\\\": 6, \\\"yeah\\\": 4, \\\"shanghai\\\": 5, \\\"salt\\\": 3, \\\"balance\\\": 2, \\\"paneer\\\": 2, \\\"piece\\\": 14, \\\"heaven\\\": 3, \\\"incredible\\\": 9, \\\"agreable\\\": 1, \\\"day\\\": 11, \\\"level\\\": 4, \\\"unbearable\\\": 1, \\\"impossible\\\": 2, \\\"suggestions\\\": 3, \\\"mark\\\": 3, \\\"drop\\\": 2, \\\"uncle\\\": 2, \\\"score\\\": 4, \\\"garantuan\\\": 1, \\\"cheaper\\\": 1, \\\"exactly\\\": 1, \\\"promptly\\\": 4, \\\"disappointment\\\": 4, \\\"literally\\\": 5, \\\"overlook\\\": 3, \\\"main\\\": 12, \\\"hall\\\": 4, \\\"grand\\\": 6, \\\"central\\\": 3, \\\"servers\\\": 6, \\\"wander\\\": 2, \\\"clueless\\\": 1, \\\"effort\\\": 3, \\\"attention\\\": 3, \\\"practically\\\": 3, \\\"hook\\\": 2, \\\"greenewich\\\": 1, \\\"village\\\": 13, \\\"prompt\\\": 10, \\\"primi\\\": 1, \\\"secondi\\\": 1, \\\"split\\\": 5, \\\"china\\\": 1, \\\"phrase\\\": 1, \\\"location\\\": 9, \\\"heartland\\\": 5, \\\"brewery\\\": 4, \\\"birthday\\\": 6, \\\"edible\\\": 1, \\\"ripoff\\\": 2, \\\"whats\\\": 2, \\\"ethnic\\\": 2, \\\"include\\\": 12, \\\"ago\\\": 10, \\\"website\\\": 4, \\\"rat\\\": 4, \\\"reality\\\": 2, \\\"comfortable\\\": 6, \\\"surround\\\": 4, \\\"appointments\\\": 1, \\\"witness\\\": 1, \\\"etch\\\": 1, \\\"brickwork\\\": 1, \\\"separate\\\": 1, \\\"unusually\\\": 1, \\\"rock\\\": 3, \\\"tempura\\\": 3, \\\"combination\\\": 2, \\\"seafood\\\": 9, \\\"amanzing\\\": 1, \\\"handful\\\": 1, \\\"besides\\\": 4, \\\"sheer\\\": 1, \\\"convenience\\\": 2, \\\"woman\\\": 2, \\\"nudge\\\": 1, \\\"40times\\\": 1, \\\"pour\\\": 4, \\\"nose\\\": 2, \\\"popular\\\": 7, \\\"substantial\\\": 1, \\\"orginal\\\": 1, \\\"colleague\\\": 2, \\\"london\\\": 1, \\\"notice\\\": 3, \\\"waterbug\\\": 1, \\\"complaint\\\": 3, \\\"treatment\\\": 2, \\\"business\\\": 7, \\\"me\\\": 10, \\\"okay\\\": 7, \\\"write\\\": 10, \\\"fair\\\": 4, \\\"positive\\\": 3, \\\"negative\\\": 1, \\\"concern\\\": 3, \\\"floor\\\": 3, \\\"fridays\\\": 1, \\\"l\\\": 1, \\\"serious\\\": 1, \\\"lovers\\\": 2, \\\"closer\\\": 1, \\\"action\\\": 1, \\\"total\\\": 2, \\\"push\\\": 2, \\\"no\\\": 3, \\\"ray\\\": 1, \\\"sal\\\": 1, \\\"rise\\\": 3, \\\"carry\\\": 3, \\\"father\\\": 1, \\\"legacies\\\": 1, \\\"community\\\": 1, \\\"forget\\\": 13, \\\"portioins\\\": 1, \\\"fell\\\": 2, \\\"broth\\\": 2, \\\"grow\\\": 7, \\\"tiramisu\\\": 4, \\\"resemble\\\": 1, \\\"spotty\\\": 1, \\\"accomodating\\\": 4, \\\"obvious\\\": 1, \\\"idea\\\": 7, \\\"waitress\\\": 13, \\\"pass\\\": 3, \\\"bump\\\": 1, \\\"chair\\\": 1, \\\"gigantic\\\": 2, \\\"patio\\\": 1, \\\"aweful\\\": 1, \\\"kinda\\\": 3, \\\"nosiy\\\": 1, \\\"others\\\": 2, \\\"rarity\\\": 1, \\\"york\\\": 20, \\\"change\\\": 7, \\\"frequently\\\": 4, \\\"basic\\\": 2, \\\"trays\\\": 1, \\\"oasis\\\": 2, \\\"refinement\\\": 1, \\\"somewhat\\\": 2, \\\"uneven\\\": 1, \\\"pinnacle\\\": 2, \\\"chef\\\": 16, \\\"passion\\\": 1, \\\"precise\\\": 1, \\\"execution\\\": 1, \\\"evident\\\": 2, \\\"unconventional\\\": 1, \\\"dosa\\\": 1, \\\"batter\\\": 1, \\\"combinations\\\": 1, \\\"nicest\\\": 3, \\\"italy\\\": 3, \\\"rival\\\": 2, \\\"ones\\\": 3, \\\"country\\\": 1, \\\"disney\\\": 2, \\\"note\\\": 1, \\\"cross\\\": 3, \\\"girl\\\": 2, \\\"prior\\\": 2, \\\"sangria\\\": 3, \\\"stale\\\": 1, \\\"mayonnaise\\\": 1, \\\"ie\\\": 1, \\\"omelet\\\": 1, \\\"temperatures\\\": 1, \\\"bacon\\\": 1, \\\"crumble\\\": 1, \\\"touch\\\": 7, \\\"imagine\\\": 4, \\\"dreadful\\\": 1, \\\"listen\\\": 2, \\\"idle\\\": 1, \\\"engine\\\": 1, \\\"slightly\\\": 7, \\\"start\\\": 13, \\\"70\\\": 1, \\\"paint\\\": 1, \\\"rearely\\\": 1, \\\"xcept\\\": 1, \\\"care\\\": 6, \\\"put\\\": 9, \\\"thier\\\": 2, \\\"amazin\\\": 1, \\\"none\\\": 2, \\\"yucky\\\": 1, \\\"whip\\\": 2, \\\"sometime\\\": 1, \\\"finally\\\": 13, \\\"decide\\\": 5, \\\"morning\\\": 4, \\\"12\\\": 5, \\\"guests\\\": 8, \\\"35\\\": 1, \\\"fast\\\": 18, \\\"funky\\\": 3, \\\"metrazur\\\": 1, \\\"terminal\\\": 1, \\\"wannabe\\\": 1, \\\"attitude\\\": 4, \\\"otherwise\\\": 4, \\\"ave\\\": 5, \\\"original\\\": 3, \\\"store\\\": 1, \\\"band\\\": 2, \\\"fri\\\": 1, \\\"move\\\": 6, \\\"plentiful\\\": 3, \\\"fondue\\\": 2, \\\"frankenstein\\\": 1, \\\"annual\\\": 1, \\\"christmas\\\": 2, \\\"members\\\": 1, \\\"holiday\\\": 4, \\\"of\\\": 7, \\\"hear\\\": 8, \\\"else\\\": 8, \\\"compete\\\": 1, \\\"luxury\\\": 2, \\\"background\\\": 1, \\\"voluminous\\\": 1, \\\"million\\\": 1, \\\"bakery\\\": 1, \\\"dowtown\\\": 1, \\\"manhathan\\\": 1, \\\"humble\\\": 1, \\\"root\\\": 1, \\\"mushroom\\\": 11, \\\"consomme\\\": 1, \\\"accomplish\\\": 1, \\\"tight\\\": 2, \\\"entranceway\\\": 1, \\\"drafty\\\": 1, \\\"vegetarian\\\": 6, \\\"appear\\\": 4, \\\"postal\\\": 1, \\\"dozen\\\": 1, \\\"crave\\\": 3, \\\"pho\\\": 2, \\\"lemon\\\": 4, \\\"grass\\\": 2, \\\"cube\\\": 1, \\\"rosario\\\": 1, \\\"greatest\\\": 5, \\\"pizzerias\\\": 2, \\\"existence\\\": 1, \\\"head\\\": 4, \\\"suggest\\\": 5, \\\"margarita\\\": 1, \\\"naples\\\": 3, \\\"impeccable\\\": 2, \\\"name\\\": 7, \\\"noir\\\": 3, \\\"dont\\\": 3, \\\"jsut\\\": 1, \\\"evil\\\": 1, \\\"whether\\\": 6, \\\"parmesean\\\": 1, \\\"porcini\\\": 2, \\\"souffle\\\": 2, \\\"glaze\\\": 1, \\\"balsamic\\\": 1, \\\"vinegar\\\": 2, \\\"surely\\\": 2, \\\"northern\\\": 1, \\\"tom\\\": 2, \\\"kha\\\": 1, \\\"pathetic\\\": 4, \\\"celebrities\\\": 1, \\\"sweat\\\": 1, \\\"ride\\\": 2, \\\"yawn\\\": 1, \\\"wonder\\\": 4, \\\"hype\\\": 2, \\\"heck\\\": 1, \\\"nearby\\\": 4, \\\"lexington\\\": 1, \\\"dainty\\\": 1, \\\"largest\\\": 2, \\\"tupperware\\\": 1, \\\"inventive\\\": 2, \\\"traditional\\\": 3, \\\"raucous\\\": 1, \\\"gig\\\": 1, \\\"sleek\\\": 3, \\\"alternative\\\": 2, \\\"varities\\\": 1, \\\"sichuan\\\": 7, \\\"important\\\": 2, \\\"tokyo\\\": 1, \\\"crush\\\": 1, \\\"grapes\\\": 1, \\\"overdue\\\": 1, \\\"paella\\\": 1, \\\"eater\\\": 2, \\\"basketful\\\": 1, \\\"highlight\\\": 2, \\\"mayonaisse\\\": 1, \\\"receive\\\": 4, \\\"runners\\\": 1, \\\"everytime\\\": 5, \\\"bunch\\\": 2, \\\"idiots\\\": 1, \\\"scene\\\": 5, \\\"cole\\\": 1, \\\"slaw\\\": 2, \\\"knish\\\": 1, \\\"bargain\\\": 2, \\\"sq\\\": 1, \\\"settle\\\": 1, \\\"groove\\\": 1, \\\"potential\\\": 1, \\\"significant\\\": 1, \\\"justify\\\": 1, \\\"everywhere\\\": 2, \\\"unwelcome\\\": 1, \\\"month\\\": 5, \\\"base\\\": 7, \\\"pm\\\": 3, \\\"breathe\\\": 1, \\\"tone\\\": 1, \\\"intimate\\\": 4, \\\"sun\\\": 1, \\\"anyway\\\": 3, \\\"insde\\\": 1, \\\"anyhow\\\": 1, \\\"chat\\\": 1, \\\"link\\\": 1, \\\"ciro\\\": 1, \\\"napoli\\\": 2, \\\"dine\\\": 9, \\\"question\\\": 2, \\\"marcelo\\\": 1, \\\"grace\\\": 2, \\\"martini\\\": 3, \\\"royality\\\": 1, \\\"dissapoints\\\": 1, \\\"three\\\": 15, \\\"somewhere\\\": 3, \\\"weeknight\\\": 2, \\\"pastis\\\": 3, \\\"increase\\\": 1, \\\"hole\\\": 4, \\\"intimidate\\\": 1, \\\"quickly\\\": 7, \\\"hesitate\\\": 2, \\\"cheesy\\\": 2, \\\"architecture\\\": 1, \\\"character\\\": 3, \\\"vindaloo\\\": 1, \\\"detail\\\": 3, \\\"shore\\\": 1, \\\"towns\\\": 1, \\\"rethink\\\": 1, \\\"industry\\\": 1, \\\"we\\\": 7, \\\"grocery\\\": 1, \\\"item\\\": 2, \\\"overcharge\\\": 2, \\\"goodfellas\\\": 1, \\\"workers\\\": 6, \\\"load\\\": 2, \\\"messy\\\": 1, \\\"black\\\": 6, \\\"bean\\\": 4, \\\"hunan\\\": 1, \\\"carnivore\\\": 1, \\\"singapore\\\": 1, \\\"mai\\\": 1, \\\"whatsoever\\\": 1, \\\"trust\\\": 2, \\\"devour\\\": 1, \\\"hope\\\": 2, \\\"spare\\\": 1, \\\"nj\\\": 1, \\\"figure\\\": 3, \\\"grab\\\": 4, \\\"speedy\\\": 1, \\\"frites\\\": 3, \\\"thick\\\": 1, \\\"apparently\\\": 2, \\\"venture\\\": 2, \\\"frankly\\\": 2, \\\"versus\\\": 1, \\\"mcds\\\": 1, \\\"shop\\\": 1, \\\"gorgeous\\\": 2, \\\"aesthetic\\\": 1, \\\"beautification\\\": 1, \\\"she\\\": 1, \\\"cuter\\\": 1, \\\"than\\\": 1, \\\"b\\\": 1, \\\"co\\\": 4, \\\"general\\\": 2, \\\"tao\\\": 1, \\\"photobook\\\": 1, \\\"chop\\\": 5, \\\"noodle\\\": 4, \\\"inexpensive\\\": 6, \\\"accurate\\\": 2, \\\"view\\\": 4, \\\"whenever\\\": 2, \\\"fix\\\": 2, \\\"mizu\\\": 4, \\\"aunthentic\\\": 1, \\\"arent\\\": 2, \\\"discover\\\": 3, \\\"atrocious\\\": 1, \\\"incredibly\\\": 6, \\\"yuzu\\\": 1, \\\"sad\\\": 2, \\\"pickle\\\": 2, \\\"meats\\\": 2, \\\"seafoods\\\": 1, \\\"exceptionally\\\": 1, \\\"caliber\\\": 1, \\\"steven\\\": 1, \\\"frederick\\\": 1, \\\"check\\\": 15, \\\"hurt\\\": 2, \\\"wallet\\\": 3, \\\"anniversary\\\": 3, \\\"snobs\\\": 3, \\\"category\\\": 2, \\\"careful\\\": 3, \\\"extra\\\": 7, \\\"excuse\\\": 2, \\\"middle\\\": 3, \\\"poorly\\\": 4, \\\"mcdonald\\\": 3, \\\"finger\\\": 1, \\\"subway\\\": 2, \\\"ant\\\": 1, \\\"greedy\\\": 1, \\\"pig\\\": 2, \\\"pretentious\\\": 2, \\\"wear\\\": 1, \\\"ugg\\\": 1, \\\"boot\\\": 2, \\\"memorial\\\": 1, \\\"but\\\": 11, \\\"similar\\\": 4, \\\"blue\\\": 5, \\\"specjal\\\": 1, \\\"european\\\": 2, \\\"chic\\\": 2, \\\"notify\\\": 1, \\\"mention\\\": 6, \\\"apologize\\\": 2, \\\"decision\\\": 1, \\\"regardless\\\": 2, \\\"atomosphere\\\": 2, \\\"most\\\": 2, \\\"spider\\\": 2, \\\"by\\\": 3, \\\"generously\\\": 1, \\\"luck\\\": 1, \\\"begin\\\": 6, \\\"warn\\\": 5, \\\"peter\\\": 1, \\\"favourite\\\": 1, \\\"prosciutto\\\": 2, \\\"arugula\\\": 2, \\\"margarite\\\": 1, \\\"shred\\\": 3, \\\"partly\\\": 1, \\\"ruby\\\": 2, \\\"foo\\\": 2, \\\"dark\\\": 7, \\\"age\\\": 1, \\\"machine\\\": 2, \\\"premisis\\\": 1, \\\"admittedly\\\": 1, \\\"overflow\\\": 2, \\\"elegant\\\": 3, \\\"anywhere\\\": 8, \\\"areo\\\": 1, \\\"girlfriends\\\": 3, \\\"enjoyable\\\": 3, \\\"hours\\\": 3, \\\"welll\\\": 1, \\\"fairly\\\": 3, \\\"neighborhood\\\": 23, \\\"whoever\\\": 2, \\\"duo\\\": 1, \\\"exception\\\": 1, \\\"pepper\\\": 2, \\\"affair\\\": 1, \\\"hopefully\\\": 1, \\\"oil\\\": 8, \\\"convert\\\": 2, \\\"problems\\\": 3, \\\"previous\\\": 5, \\\"style\\\": 9, \\\"step\\\": 3, \\\"cosette\\\": 1, \\\"miraculously\\\": 1, \\\"off\\\": 5, \\\"parisian\\\": 2, \\\"un\\\": 1, \\\"john\\\": 1, \\\"itself\\\": 1, \\\"mud\\\": 1, \\\"scoop\\\": 2, \\\"dulce\\\": 1, \\\"leche\\\": 1, \\\"restaraurant\\\": 1, \\\"proprietor\\\": 1, \\\"carpaachio\\\": 1, \\\"exellent\\\": 1, \\\"chennai\\\": 2, \\\"inside\\\": 7, \\\"triple\\\": 1, \\\"tender\\\": 4, \\\"dance\\\": 1, \\\"smaller\\\": 5, \\\"design\\\": 2, \\\"awsome\\\": 3, \\\"pink\\\": 2, \\\"hunt\\\": 1, \\\"quiet\\\": 7, \\\"hideously\\\": 1, \\\"lanterna\\\": 3, \\\"shoot\\\": 1, \\\"quail\\\": 1, \\\"pastas\\\": 4, \\\"hobokeni\\\": 1, \\\"com\\\": 1, \\\"manhattanite\\\": 1, \\\"scallion\\\": 1, \\\"pancakes\\\": 1, \\\"ordinary\\\": 1, \\\"nori\\\": 2, \\\"cantonese\\\": 1, \\\"adequate\\\": 2, \\\"inexpertly\\\": 1, \\\"dal\\\": 2, \\\"bukhara\\\": 3, \\\"backyard\\\": 1, \\\"extraordinary\\\": 1, \\\"soho\\\": 4, \\\"condition\\\": 1, \\\"hiss\\\": 1, \\\"rapido\\\": 2, \\\"clear\\\": 2, \\\"re\\\": 1, \\\"six\\\": 1, \\\"flyer\\\": 1, \\\"yonkers\\\": 1, \\\"restraunt\\\": 1, \\\"banquet\\\": 1, \\\"parsipanny\\\": 1, \\\"jersey\\\": 3, \\\"france\\\": 1, \\\"8th\\\": 1, \\\"paris\\\": 3, \\\"coddle\\\": 1, \\\"gallery\\\": 1, \\\"restaraunts\\\": 1, \\\"continually\\\": 1, \\\"ping\\\": 3, \\\"row\\\": 1, \\\"juicy\\\": 2, \\\"buns\\\": 4, \\\"usual\\\": 3, \\\"craft\\\": 1, \\\"beers\\\": 4, \\\"dissappointed\\\": 2, \\\"consequently\\\": 1, \\\"burgers\\\": 1, \\\"apart\\\": 1, \\\"nt\\\": 1, \\\"izakaya\\\": 1, \\\"hesititate\\\": 1, \\\"picture\\\": 1, \\\"approach\\\": 1, \\\"tikka\\\": 5, \\\"masala\\\": 2, \\\"naan\\\": 4, \\\"ottimo\\\": 2, \\\"fresca\\\": 2, \\\"bannan\\\": 1, \\\"maximum\\\": 1, \\\"neighbor\\\": 1, \\\"herb\\\": 2, \\\"sophia\\\": 1, \\\"mid\\\": 2, \\\"steam\\\": 2, \\\"english\\\": 3, \\\"job\\\": 3, \\\"at\\\": 2, \\\"thursday\\\": 2, \\\"soothe\\\": 2, \\\"presentation\\\": 4, \\\"low\\\": 6, \\\"whim\\\": 1, \\\"someplace\\\": 1, \\\"forever\\\": 2, \\\"favorites\\\": 4, \\\"downtown\\\": 3, \\\"unfriendly\\\": 1, \\\"miserable\\\": 1, \\\"sub\\\": 1, \\\"irritate\\\": 1, \\\"if\\\": 2, \\\"acousitcs\\\": 1, \\\"horrid\\\": 1, \\\"echo\\\": 1, \\\"chai\\\": 2, \\\"genuine\\\": 1, \\\"underrate\\\": 1, \\\"mango\\\": 1, \\\"beatiful\\\": 1, \\\"vanilla\\\": 1, \\\"with\\\": 3, \\\"espresso\\\": 1, \\\"lag\\\": 1, \\\"60\\\": 3, \\\"itsuperb\\\": 1, \\\"send\\\": 3, \\\"sommelier\\\": 1, \\\"fromager\\\": 1, \\\"pair\\\": 3, \\\"whitefish\\\": 2, \\\"mayo\\\": 1, \\\"reserve\\\": 2, \\\"caserole\\\": 1, \\\"panang\\\": 1, \\\"stress\\\": 1, \\\"unisex\\\": 1, \\\"bathroom\\\": 2, \\\"adore\\\": 1, \\\"perk\\\": 1, \\\"spoil\\\": 1, \\\"west\\\": 4, \\\"locals\\\": 2, \\\"rate\\\": 4, \\\"fashion\\\": 1, \\\"heat\\\": 3, \\\"freeze\\\": 4, \\\"happy\\\": 9, \\\"typhoon\\\": 1, \\\"or\\\": 2, \\\"crunchy\\\": 1, \\\"tourist\\\": 1, \\\"trap\\\": 1, \\\"incompetency\\\": 1, \\\"4\\\": 3, \\\"days\\\": 2, \\\"strength\\\": 1, \\\"heritage\\\": 1, \\\"nite\\\": 2, \\\"merely\\\": 1, \\\"colorful\\\": 1, \\\"minute\\\": 2, \\\"cell\\\": 1, \\\"phone\\\": 3, \\\"ready\\\": 1, \\\"polite\\\": 1, \\\"impressive\\\": 3, \\\"feat\\\": 2, \\\"quarter\\\": 2, \\\"waterbugs\\\": 1, \\\"dream\\\": 1, \\\"zucchini\\\": 2, \\\"potatoes\\\": 3, \\\"blend\\\": 1, \\\"butter\\\": 3, \\\"deff\\\": 2, \\\"s\\\": 2, \\\"laugh\\\": 2, \\\"percent\\\": 1, \\\"generous\\\": 1, \\\"chain\\\": 2, \\\"baluchi\\\": 2, \\\"suspect\\\": 1, \\\"rao\\\": 4, \\\"exclusive\\\": 1, \\\"chongqing\\\": 3, \\\"hotpot\\\": 1, \\\"tradional\\\": 1, \\\"nobu\\\": 1, \\\"taj\\\": 4, \\\"vegetarians\\\": 1, \\\"rejoice\\\": 1, \\\"manna\\\": 1, \\\"teenage\\\": 1, \\\"se\\\": 1, \\\"ew\\\": 2, \\\"cashew\\\": 1, \\\"nut\\\": 1, \\\"repeatable\\\": 1, \\\"mozzarella\\\": 2, \\\"common\\\": 1, \\\"pizzaria\\\": 2, \\\"santa\\\": 1, \\\"atlhough\\\": 1, \\\"larger\\\": 2, \\\"awkardly\\\": 1, \\\"obnoxious\\\": 1, \\\"faan\\\": 2, \\\"diners\\\": 1, \\\"secondly\\\": 1, \\\"ladies\\\": 1, \\\"perfume\\\": 1, \\\"choice\\\": 5, \\\"worst\\\": 7, \\\"mild\\\": 1, \\\"slurp\\\": 1, \\\"cup\\\": 1, \\\"celebrate\\\": 3, \\\"30th\\\": 1, \\\"friendliest\\\": 1, \\\"stickler\\\": 1, \\\"evaluate\\\": 1, \\\"management\\\": 2, \\\"urchin\\\": 2, \\\"assortment\\\": 3, \\\"yellow\\\": 1, \\\"tail\\\": 2, \\\"boton\\\": 1, \\\"fin\\\": 1, \\\"torro\\\": 1, \\\"eel\\\": 2, \\\"example\\\": 1, \\\"1oz\\\": 1, \\\"wasnt\\\": 1, \\\"crazy\\\": 1, \\\"meetball\\\": 1, \\\"cat\\\": 1, \\\"run\\\": 12, \\\"bat\\\": 1, \\\"kenny\\\": 2, \\\"couteract\\\": 1, \\\"leary\\\": 1, \\\"mary\\\": 2, \\\"glad\\\": 6, \\\"fully\\\": 1, \\\"atmorphere\\\": 1, \\\"mott\\\": 1, \\\"blond\\\": 2, \\\"wood\\\": 1, \\\"premium\\\": 1, \\\"double\\\": 1, \\\"miso\\\": 1, \\\"unfortunately\\\": 4, \\\"past\\\": 9, \\\"rare\\\": 4, \\\"chart\\\": 3, \\\"sorry\\\": 3, \\\"makhani\\\": 1, \\\"korma\\\": 1, \\\"diet\\\": 1, \\\"pams\\\": 1, \\\"bother\\\": 4, \\\"children\\\": 1, \\\"loose\\\": 1, \\\"wild\\\": 2, \\\"animals\\\": 1, \\\"pesto\\\": 2, \\\"comparable\\\": 3, \\\"flagship\\\": 1, \\\"specifically\\\": 2, \\\"19\\\": 3, \\\"tomato\\\": 3, \\\"chevre\\\": 1, \\\"creme\\\": 2, \\\"brulee\\\": 2, \\\"marvelous\\\": 1, \\\"jackel\\\": 1, \\\"hideof\\\": 1, \\\"forgivable\\\": 1, \\\"unattentive\\\": 1, \\\"her\\\": 1, \\\"odd\\\": 2, \\\"jeffery\\\": 1, \\\"everythig\\\": 1, \\\"actors\\\": 3, \\\"straight\\\": 1, \\\"takeaway\\\": 1, \\\"moules\\\": 1, \\\"ravioli\\\": 4, \\\"sampler\\\": 2, \\\"rich\\\": 2, \\\"modern\\\": 4, \\\"about\\\": 5, \\\"card\\\": 2, \\\"gift\\\": 2, \\\"occassion\\\": 3, \\\"spinach\\\": 4, \\\"mein\\\": 1, \\\"attractions\\\": 1, \\\"disapointing\\\": 1, \\\"forward\\\": 5, \\\"kosher\\\": 1, \\\"dills\\\": 1, \\\"compliment\\\": 1, \\\"unforgetable\\\": 1, \\\"usha\\\": 1, \\\"minimal\\\": 1, \\\"phenomenal\\\": 2, \\\"eggplant\\\": 3, \\\"parmesan\\\": 2, \\\"carozza\\\": 1, \\\"saltimbocca\\\": 1, \\\"tourists\\\": 1, \\\"bay\\\": 2, \\\"ridge\\\": 2, \\\"indeed\\\": 3, \\\"fetish\\\": 1, \\\"david\\\": 1, \\\"daytona\\\": 1, \\\"beach\\\": 1, \\\"1\\\": 7, \\\"00am\\\": 1, \\\"atmoshpere\\\": 1, \\\"handle\\\": 3, \\\"roofdeck\\\": 1, \\\"somethings\\\": 1, \\\"near\\\": 3, \\\"office\\\": 2, \\\"everyday\\\": 1, \\\"purely\\\": 1, \\\"accident\\\": 1, \\\"result\\\": 1, \\\"decrease\\\": 2, \\\"considerably\\\": 1, \\\"site\\\": 1, \\\"weary\\\": 2, \\\"recommendations\\\": 1, \\\"ignore\\\": 6, \\\"wannabes\\\": 1, \\\"mini\\\": 1, \\\"condense\\\": 1, \\\"milk\\\": 1, \\\"assort\\\": 2, \\\"fruit\\\": 2, \\\"beancurd\\\": 1, \\\"mommy\\\": 1, \\\"afford\\\": 1, \\\"grate\\\": 1, \\\"attract\\\": 2, \\\"unable\\\": 2, \\\"gin\\\": 1, \\\"tonic\\\": 2, \\\"appetizing\\\": 2, \\\"zabars\\\": 1, \\\"barney\\\": 1, \\\"greengrass\\\": 1, \\\"pound\\\": 2, \\\"gawky\\\": 1, \\\"mix\\\": 5, \\\"snack\\\": 2, \\\"jet\\\": 1, \\\"pit\\\": 1, \\\"when\\\": 1, \\\"liang\\\": 1, \\\"event\\\": 3, \\\"stop\\\": 6, \\\"kati\\\": 1, \\\"produce\\\": 1, \\\"tastier\\\": 1, \\\"inludes\\\": 1, \\\"scrumptious\\\": 1, \\\"bombay\\\": 2, \\\"chaat\\\": 1, \\\"bhelpuri\\\": 1, \\\"sevpuri\\\": 1, \\\"samosa\\\": 2, \\\"chaats\\\": 1, \\\"slurry\\\": 1, \\\"crap\\\": 1, \\\"mill\\\": 1, \\\"disgust\\\": 1, \\\"wont\\\": 1, \\\"knowledgable\\\": 2, \\\"brunch\\\": 6, \\\"chilaquiles\\\": 1, \\\"uniformly\\\": 1, \\\"exceptional\\\": 2, \\\"capable\\\": 2, \\\"proudly\\\": 1, \\\"whatever\\\": 1, \\\"calm\\\": 2, \\\"classmates\\\": 1, \\\"enthusiastic\\\": 2, \\\"crack\\\": 1, \\\"recomends\\\": 1, \\\"lazy\\\": 3, \\\"susans\\\": 1, \\\"shoppe\\\": 1, \\\"74th\\\": 1, \\\"brushetta\\\": 1, \\\"noisy\\\": 4, \\\"dinnertime\\\": 1, \\\"obv\\\": 1, \\\"diverse\\\": 2, \\\"manydifferent\\\": 1, \\\"varietys\\\": 1, \\\"300\\\": 1, \\\"steep\\\": 1, \\\"unpretensious\\\": 1, \\\"arigato\\\": 1, \\\"gozimas\\\": 1, \\\"terrible\\\": 5, \\\"flavorless\\\": 2, \\\"angry\\\": 2, \\\"zucchero\\\": 1, \\\"pomodori\\\": 1, \\\"economical\\\": 1, \\\"plat\\\": 3, \\\"dissapointment\\\": 1, \\\"individuals\\\": 1, \\\"excite\\\": 3, \\\"short\\\": 3, \\\"jason\\\": 1, \\\"narone\\\": 1, \\\"sterling\\\": 1, \\\"track\\\": 2, \\\"record\\\": 1, \\\"single\\\": 1, \\\"outragous\\\": 1, \\\"earn\\\": 1, \\\"reputation\\\": 3, \\\"weehawken\\\": 1, \\\"higher\\\": 4, \\\"marsala\\\": 1, \\\"unaccommodating\\\": 1, \\\"managers\\\": 1, \\\"undercooked\\\": 2, \\\"watery\\\": 3, \\\"towners\\\": 3, \\\"weekday\\\": 1, \\\"fake\\\": 1, \\\"tank\\\": 4, \\\"humor\\\": 1, \\\"an\\\": 1, \\\"express\\\": 1, \\\"lollipop\\\": 1, \\\"bag\\\": 1, \\\"market\\\": 1, \\\"materials\\\": 1, \\\"alain\\\": 3, \\\"herky\\\": 1, \\\"confuse\\\": 2, \\\"picky\\\": 1, \\\"gross\\\": 1, \\\"chowder\\\": 1, \\\"award\\\": 1, \\\"bisque\\\": 2, \\\"virgins\\\": 1, \\\"weekly\\\": 1, \\\"regulars\\\": 2, \\\"unprofessional\\\": 1, \\\"current\\\": 1, \\\"ourselves\\\": 1, \\\"margheritta\\\": 1, \\\"critic\\\": 1, \\\"belt\\\": 2, \\\"wong\\\": 2, \\\"establishment\\\": 2, \\\"gentleman\\\": 1, \\\"iffy\\\": 1, \\\"sugar\\\": 1, \\\"char\\\": 1, \\\"caramelize\\\": 1, \\\"smell\\\": 2, \\\"kerosene\\\": 1, \\\"pongsri\\\": 1, \\\"48th\\\": 1, \\\"vintage\\\": 1, \\\"tee\\\": 1, \\\"shirt\\\": 1, \\\"agenda\\\": 1, \\\"company\\\": 2, \\\"seek\\\": 1, \\\"southern\\\": 1, \\\"indoor\\\": 1, \\\"after\\\": 1, \\\"terribly\\\": 1, \\\"thirsty\\\": 1, \\\"entrees\\\": 7, \\\"bday\\\": 1, \\\"fluke\\\": 1, \\\"drizzle\\\": 1, \\\"jalapeno\\\": 2, \\\"lime\\\": 2, \\\"nicely\\\": 1, \\\"customers\\\": 6, \\\"99\\\": 1, \\\"brooklyn\\\": 5, \\\"7\\\": 1, \\\"divine\\\": 1, \\\"eastside\\\": 1, \\\"squid\\\": 2, \\\"comment\\\": 3, \\\"fire\\\": 1, \\\"substantially\\\": 1, \\\"bravissimo\\\": 1, \\\"recommand\\\": 1, \\\"window\\\": 2, \\\"desk\\\": 1, \\\"coke\\\": 1, \\\"55\\\": 1, \\\"pastrami\\\": 5, \\\"ridiculous\\\": 2, \\\"reccommend\\\": 1, \\\"godmother\\\": 1, \\\"sip\\\": 1, \\\"page\\\": 2, \\\"horedevous\\\": 1, \\\"solid\\\": 3, \\\"40pp\\\": 1, \\\"focus\\\": 1, \\\"ideal\\\": 1, \\\"hurry\\\": 2, \\\"unnecessary\\\": 1, \\\"hospitable\\\": 1, \\\"royalty\\\": 1, \\\"sakagura\\\": 1, \\\"yokocho\\\": 1, \\\"beautifully\\\": 1, \\\"personable\\\": 2, \\\"grant\\\": 1, \\\"swordfish\\\": 1, \\\"yellowtail\\\": 1, \\\"hit\\\": 4, \\\"33\\\": 1, \\\"plan\\\": 8, \\\"hanger\\\": 2, \\\"rubber\\\": 1, \\\"thaw\\\": 1, \\\"15\\\": 6, \\\"flair\\\": 1, \\\"seriously\\\": 3, \\\"should\\\": 1, \\\"blah\\\": 1, \\\"hip\\\": 2, \\\"mahal\\\": 3, \\\"twenty\\\": 3, \\\"eateries\\\": 2, \\\"literal\\\": 1, \\\"bury\\\": 1, \\\"within\\\": 1, \\\"doyers\\\": 1, \\\"pell\\\": 1, \\\"barber\\\": 1, \\\"alley\\\": 2, \\\"varieties\\\": 2, \\\"porridge\\\": 1, \\\"bagles\\\": 1, \\\"unbeliavably\\\": 1, \\\"neapolitan\\\": 3, \\\"brick\\\": 1, \\\"oven\\\": 2, \\\"blossom\\\": 1, \\\"legion\\\": 1, \\\"newcomers\\\": 1, \\\"deserve\\\": 4, \\\"taxan\\\": 1, \\\"heartily\\\": 2, \\\"unlike\\\": 3, \\\"entertain\\\": 3, \\\"clients\\\": 1, \\\"classical\\\": 2, \\\"innovative\\\": 2, \\\"genuinely\\\": 2, \\\"heavy\\\": 2, \\\"tuesday\\\": 3, \\\"final\\\": 1, \\\"judgement\\\": 1, \\\"pints\\\": 1, \\\"cheapest\\\": 1, \\\"barebecued\\\": 1, \\\"elegantly\\\": 1, \\\"proper\\\": 2, \\\"hurley\\\": 2, \\\"cheer\\\": 2, \\\"scalina\\\": 1, \\\"fedeli\\\": 2, \\\"integral\\\": 1, \\\"roommate\\\": 1, \\\"ducasse\\\": 2, \\\"excelent\\\": 1, \\\"addict\\\": 1, \\\"worry\\\": 2, \\\"somehow\\\": 1, \\\"manage\\\": 1, \\\"annoy\\\": 4, \\\"refuse\\\": 2, \\\"erroneously\\\": 1, \\\"add\\\": 7, \\\"80\\\": 1, \\\"mint\\\": 2, \\\"tandoori\\\": 1, \\\"la\\\": 1, \\\"rosa\\\": 1, \\\"connect\\\": 1, \\\"swing\\\": 1, \\\"mexican\\\": 2, \\\"pacifico\\\": 1, \\\"salvatore\\\": 2, \\\"esposito\\\": 1, \\\"celebrations\\\": 1, \\\"entertainment\\\": 3, \\\"scalini\\\": 1, \\\"gari\\\": 1, \\\"yourselves\\\": 1, \\\"vt\\\": 1, \\\"importantly\\\": 1, \\\"gruppo\\\": 1, \\\"earlier\\\": 2, \\\"experiment\\\": 1, \\\"face\\\": 2, \\\"defitely\\\": 1, \\\"season\\\": 4, \\\"beverage\\\": 2, \\\"cheesecake\\\": 1, \\\"ten\\\": 1, \\\"badly\\\": 1, \\\"yrs\\\": 1, \\\"foward\\\": 1, \\\"ruben\\\": 1, \\\"tartare\\\": 1, \\\"pinot\\\": 1, \\\"49\\\": 1, \\\"parathas\\\": 1, \\\"kebabs\\\": 1, \\\"ensure\\\": 1, \\\"unsurpassed\\\": 1, \\\"quibble\\\": 1, \\\"measure\\\": 1, \\\"liquers\\\": 1, \\\"courtesey\\\": 1, \\\"choose\\\": 4, \\\"cocktails\\\": 2, \\\"chill\\\": 2, \\\"lie\\\": 3, \\\"kinds\\\": 1, \\\"effect\\\": 1, \\\"innovators\\\": 1, \\\"accessible\\\": 1, \\\"11\\\": 1, \\\"16\\\": 2, \\\"tap\\\": 1, \\\"windows\\\": 1, \\\"noticicing\\\": 1, \\\"attest\\\": 1, \\\"hardly\\\": 2, \\\"puke\\\": 1, \\\"rib\\\": 1, \\\"555soul\\\": 1, \\\"ads\\\": 1, \\\"launch\\\": 1, \\\"model\\\": 1, \\\"career\\\": 1, \\\"train\\\": 2, \\\"nevertheless\\\": 1, \\\"story\\\": 2, \\\"tasts\\\": 1, \\\"immediately\\\": 3, \\\"bengali\\\": 1, \\\"clearly\\\": 2, \\\"strongly\\\": 1, \\\"efficiently\\\": 2, \\\"approx\\\": 2, \\\"anyways\\\": 2, \\\"del\\\": 2, \\\"frisco\\\": 2, \\\"kamasutra\\\": 1, \\\"cosmopolitan\\\": 1, \\\"tipsy\\\": 2, \\\"prixe\\\": 1, \\\"allergies\\\": 1, \\\"3pm\\\": 1, \\\"dinnerbroker\\\": 1, \\\"rarely\\\": 1, \\\"masaman\\\": 1, \\\"elsewhere\\\": 3, \\\"stauff\\\": 1, \\\"upscale\\\": 1, \\\"lloovve\\\": 1, \\\"particular\\\": 1, \\\"ceviche\\\": 1, \\\"pere\\\": 1, \\\"pinard\\\": 1, \\\"dakshin\\\": 1, \\\"brava\\\": 1, \\\"conveniently\\\": 2, \\\"200\\\": 3, \\\"patties\\\": 1, \\\"fail\\\": 2, \\\"japan\\\": 1, \\\"discount\\\": 1, \\\"downside\\\": 2, \\\"major\\\": 1, \\\"bruschetta\\\": 2, \\\"panini\\\": 2, \\\"variety\\\": 9, \\\"criticize\\\": 1, \\\"quietly\\\": 1, \\\"shout\\\": 1, \\\"refresh\\\": 1, \\\"tasteless\\\": 4, \\\"tagliatelle\\\": 1, \\\"wouldnt\\\": 2, \\\"curtain\\\": 1, \\\"concept\\\": 1, \\\"rough\\\": 1, \\\"conclude\\\": 1, \\\"employees\\\": 2, \\\"uni\\\": 1, \\\"maine\\\": 2, \\\"california\\\": 1, \\\"freshwater\\\": 1, \\\"thh\\\": 1, \\\"23\\\": 1, \\\"respect\\\": 1, \\\"residents\\\": 1, \\\"cabaret\\\": 1, \\\"blast\\\": 1, \\\"fourth\\\": 1, \\\"period\\\": 1, \\\"explore\\\": 2, \\\"court\\\": 1, \\\"steal\\\": 2, \\\"planet\\\": 3, \\\"pam\\\": 1, \\\"expresso\\\": 1, \\\"early\\\": 4, \\\"nightcap\\\": 1, \\\"appropriate\\\": 1, \\\"chilean\\\": 1, \\\"board\\\": 1, \\\"myself\\\": 1, \\\"jeckll\\\": 1, \\\"hydes\\\": 1, \\\"alphabet\\\": 1, \\\"earth\\\": 1, \\\"fastest\\\": 1, \\\"guizhou\\\": 1, \\\"source\\\": 2, \\\"fillet\\\": 1, \\\"dominican\\\": 1, \\\"response\\\": 1, \\\"amiable\\\": 1, \\\"hugely\\\": 1, \\\"aware\\\": 2, \\\"ca\\\": 2, \\\"urge\\\": 1, \\\"mermaid\\\": 1, \\\"inn\\\": 1, \\\"pot\\\": 3, \\\"independent\\\": 1, \\\"province\\\": 1, \\\"poivre\\\": 3, \\\"rant\\\": 1, \\\"juice\\\": 1, \\\"female\\\": 1, \\\"suggestion\\\": 1, \\\"ration\\\": 1, \\\"overpack\\\": 1, \\\"pip\\\": 1, \\\"weird\\\": 1, \\\"book\\\": 1, \\\"tuk\\\": 6, \\\"aisle\\\": 1, \\\"support\\\": 1, \\\"thrill\\\": 2, \\\"wasabe\\\": 1, \\\"lad\\\": 1, \\\"nar\\\": 1, \\\"various\\\": 3, \\\"paper\\\": 1, \\\"asthetically\\\": 1, \\\"playfull\\\": 1, \\\"reuben\\\": 1, \\\"breast\\\": 1, \\\"furniture\\\": 1, \\\"tiffin\\\": 1, \\\"overhaul\\\": 1, \\\"tear\\\": 1, \\\"local\\\": 2, \\\"overcook\\\": 3, \\\"pecial\\\": 1, \\\"anyones\\\": 1, \\\"pub\\\": 2, \\\"pile\\\": 1, \\\"rye\\\": 1, \\\"3rd\\\": 1, \\\"notch\\\": 3, \\\"draw\\\": 2, \\\"delectable\\\": 1, \\\"intitally\\\": 1, \\\"imitation\\\": 1, \\\"crabmeat\\\": 2, \\\"unnecessarily\\\": 1, \\\"burner\\\": 1, \\\"plastic\\\": 1, \\\"fork\\\": 1, \\\"pita\\\": 2, \\\"hummus\\\": 1, \\\"platter\\\": 2, \\\"shortly\\\": 1, \\\"mascarpone\\\": 1, \\\"cry\\\": 1, \\\"imply\\\": 1, \\\"mahi\\\": 2, \\\"saffron\\\": 1, \\\"risotto\\\": 1, \\\"yum\\\": 2, \\\"display\\\": 2, \\\"lurk\\\": 1, \\\"myriad\\\": 1, \\\"marine\\\": 1, \\\"murky\\\": 1, \\\"healthy\\\": 2, \\\"creatures\\\": 1, \\\"staple\\\": 1, \\\"shanghainese\\\": 1, \\\"engage\\\": 1, \\\"outta\\\": 1, \\\"valentine\\\": 1, \\\"calzone\\\": 1, \\\"count\\\": 1, \\\"turnip\\\": 2, \\\"custards\\\": 1, \\\"asbolute\\\": 1, \\\"deliveries\\\": 2, \\\"undoubtedly\\\": 1, \\\"omelletes\\\": 1, \\\"extreme\\\": 1, \\\"resident\\\": 1, 